/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (heeft SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ en %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ en meer";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ gebruiken Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ gebruikt Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Leeg voorvoegsel)";

/* general prefs */
"(Will be active at next restart)" = "(Zal actief zijn bij opnieuw opstarten)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Haal op!</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Accounts";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Andere accounts dan Gmail worden niet ondersteund in deze versie.";

/* title of assistant window */
"Add Account" = "Voeg account toe";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Voeg map toe op hetzelfde niveau als \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Voeg map toe onder \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Geavanc.";

/* account selection label */
"Alias for:" = "Alias voor:";

/* prefs tab items */
"Aliases" = "Aliassen";

/* advanced prefs */
"Always reply all" = "Altijd allen beantwoorden";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Er is al een account met dezelfde informatie ingevoerd.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Er is al een alias met dezelfde e-mail ingevoerd.";

/* folders prefs: folder mapping */
"Archive Folder" = "Map Archief";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Weet u zeker dat u de account \"%@\" wilt verwijderen?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Weet u zeker dat u de alias \"%@\" wilt verwijderen?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Weet u zeker dat u de map \"%@\" wilt verwijderen?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Weet u zeker dat u het label \"%@\" wilt verwijderen?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Weet u zeker dat u de verbinding met Facebook wilt verbreken?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Voeg bestanden bij CloudApp";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Voeg bestanden bij Dropbox";

/* imap assistant, placeholder for port */
"Auto" = "Automatisch";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Automatische pogingen poorten 465, 587 en 25";

/* imap assistant */
"Auto tries port 993, then 143" = "Automatische pogingen poort 993, dan 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Automatische pogingen poort 995, dan 110";

/* license window: buy button */
"Buy License" = "Schaf licentie aan";

/* upgrade window: buy button */
"Buy Now" = "Koop nu";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Schaf licentie aan om reclame in Sparrow te verwijderen.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Annuleer";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Kan geen verbinding maken met Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Kan map met de naam \"%@\" niet maken";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Kan label met de naam \"%@\" niet maken";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Kan mapnaam niet wijzigen naar \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Kan labelnaam niet wijzigen naar \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Kies IMAP-voorvoegsel…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Kies uw SMTP-instelling voor deze alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Sluit";

/* labels prefs: column name */
"Color" = "Kleur";

/* advanced prefs */
"Composer:" = "Opsteller:";

/* cloudapp prefs: login */
"Connect" = "Verbind";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Verbind met Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Verbonden met Facebook!";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Er kan geen verbinding tot stand worden gebracht met Facebook. Uw verbinding of Facebook is niet beschikbaar. Probeer het later opnieuw.";

/* advanced prefs */
"Conversation View:" = "Conversatieweergave:";

/* Could not connect to Dropbox. */
"Could not connect" = "Kan een verbinding maken";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Maak aan";

/* title of assistant window */
"Custom SMTP for Alias" = "Aangepaste SMTP voor alias";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Aangepast…";

/* column name for alias preferences */
"Default" = "Standaard";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Verwijder";

/* account edition, pop setting */
"Delete from server after 1 month" = "Na 1 maand van server verwijderen";

/* account edition, pop setting */
"Delete from server after 7 days" = "Na 7 dagen van server verwijderen";

/* advanced prefs */
"Delete key moves to trash" = "Del-toets verplaats naar Prullenmand";

/* advanced prefs */
"Disable quick reply" = "Snel antwoorden uitschakelen";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Verbreek verbinding";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Verbreek verbinding met Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Wilt u opnieuw opstarten?";

/* general prefs */
"Dock and Menu Bar" = "Dock en menubalk";

/* cloudapp prefs: login */
"Don't have an account?" = "Geen account?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "Gereed";

/* advanced prefs */
"Download messages on demand" = "Download berichten op aanvraag";

/* folders prefs: folder mapping */
"Drafts Folder" = "Map Concepten";

/* account prefs
   button label */
"Edit" = "Wijzig";

/* account prefs: column name
   column name for alias preferences */
"Email" = "E-mail";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "E-mail:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "E-mail: %@";

/* advanced prefs */
"Enable send and archive" = "Schakel versturen en archiveren in";

/* assistant, basic view */
"Enter your email address and your password" = "Voer uw e-mailadres en uw wachtwoord in";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Vul de informatie van de ontvangende server in";

/* smtp assistant */
"Fill in your sending server information" = "Vul de informatie van de verzendende server in";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Mappen";

/* label in front of popup button (generic imap) */
"Folders for:" = "Mappen voor:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Ik ben mijn wachtwoord vergeten";

/* prefs tab items */
"General" = "Algemeen";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Pro-account verkrijgen in CloudApp-winkel";

/* Get more space Dropbox */
"Get more space" = "Vraag meer ruimte";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Hebt u een iPhone of iPod touch?";

/* advanced prefs */
"Hide message preview" = "Verberg berichtvoorbeeld";

/* advanced prefs */
"Hide pictures" = "Verberg afbeeldingen";

/* advanced prefs */
"Hide selection bar in Inbox" = "Verberg selectiebalk in 'Inkomend'";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Ik heb net Sparrow Mail voor Mac gedownload.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "IMAP-voorvoegsel";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Jan Jansen";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "jan.jansen@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "jan.jansen@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Toetsenbord:";

/* labels prefs: column name */
"Labels" = "Labels";

/* label in front of popup button (for gmail) */
"Labels for:" = "Labels voor:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Later";

/* license: title of the window */
"License" = "Licentie";

/* imap assistant
   smtp assistant */
"Login:" = "Log in:";

/* button label */
"Make Default" = "Maak standaard";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Maak van Sparrow het standaardprogramma voor het lezen van e-mails";

/* general prefs */
"Make Sparrow the default mail reader" = "Maak Sparrow standaard e-mailprogramma";

/* advanced prefs */
"Message List:" = "Berichtenlijst:";

/* account edition */
"Messages:" = "Berichten:";

/* button label for custom smtp */
"More\\U2026" = "Meer...";

/* column name for alias preferences */
"Name" = "Naam";

/* account edition
   alias prefs: label for name */
"Name:" = "Naam:";

/* account edition, pop setting */
"Never delete from server" = "Nooit verwijderen van server";

/* default folder name when creating a folder. */
"New Folder" = "Nieuwe map";

/* advanced prefs */
"New message:" = "Nieuw bericht:";

/* default label name when creating a label. */
"newlabel" = "Nieuw label";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Volgende";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Geen account";

/* upgrade window: no thanks button */
"No Thanks" = "Nee, bedankt";

/* None menu item for folder mapping. */
"None" = "Geen";

/* account prefs
   account prefs: column name */
"Notifications" = "Meldingen";

/* general prefs section */
"Notifications:" = "Meldingen:";

/* general prefs */
"Only in Dock" = "Alleen in dock";

/* general prefs */
"Only in Menu Bar" = "Alleen in menubalk";

/* advanced prefs */
"Open link in background" = "Koppeling openen op de achtergrond";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Open Voorkeuren > Facebook als u opnieuw een verbinding wilt maken.";

/* prefs tab items */
"Organize" = "Indelen";

/* general prefs, save attachments to */
"Other\\U2026" = "Andere...";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Wachtwoord:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Pas 'Inkomend' aan met de foto's van het Facebook-profiel van uw vrienden.";

/* account edition */
"Photo:" = "Foto:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Kies uw cloud-bijlagenservice:";

/* general prefs */
"Play sound when receiving/sending mail" = "Geluid bij ontvangen/versturen e-mail";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Speel geluid af wanneer uploaden is voltooid";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Poort:";

/* preferences: title of the window */
"Preferences" = "Voorkeuren";

/* imap prefix: done button */
"Prefix:" = "Voorvoegsel:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Vorige";

/* account edition */
"Receiving Server:" = "Ontvangen:";

/* folders prefs: button */
"Refresh" = "Werk bij";

/* account prefs */
"Remove" = "Verwijder";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Bezig met verwijderen van %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Vereist";

/* restart needed. Restart Now button */
"Restart Now" = "Start nu opnieuw op";

/* general prefs section */
"Save Attachments to:" = "Bewaar bijlagen in:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Beveiligde verbinding";

/* account edition */
"Sending Server:" = "Verzenden:";

/* folders prefs: folder mapping */
"Sent Folder" = "Map Verzonden";

/* imap assistant */
"Server Type:" = "Servertype:";

/* imap assistant */
"Server:" = "Server:";

/* prefs tab items */
"Services" = "Voorzieningen";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Toon";

/* general prefs section */
"Show Icon in:" = "Toon pictogram in:";

/* advanced prefs */
"Show older messages first" = "Toon eerst oudere berichten";

/* advanced prefs */
"Show remote images" = "Externe afbeeldingen weergeven";

/* advanced prefs */
"Show Unified Inbox" = "Toon alg. 'Inkomend'";

/* advanced prefs */
"Show/Hide Sparrow:" = "Toon/verberg Sparrow:";

/* prefs tab items */
"Signature" = "Handtek.";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Sla contr. Over";

/* folders prefs: folder mapping */
"Spam Folder" = "Map Spam";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow heeft de verbinding met Facebook verbroken.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow is ook beschikbaar op iPhone en iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite wordt ondersteund door reclame.\nKoop de volledige versie om de reclame te verwijderen\nen te genieten van alle functies.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow integreert nu profielfoto's van Facebook";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Start onmiddellijk het delen van uw bestanden. Hebt u al een account? Meld aan:";

/* general prefs */
"Start Sparrow at Login" = "Start Sparrow bij inloggen";

/* iphone app assistant */
"Subscribe to the newsletter" = "Abonneer op de nieuwsbrief";

/* advanced prefs */
"Sync Behavior:" = "Synchronisatiegedrag:";

/* general prefs section */
"System:" = "Systeem:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Vertel uw vrienden over Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Dank u voor het registreren van Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "Het programma moet opnieuw worden opgestart om deze wijziging weer te geven.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "De opgegeven e-mail is onjuist. Controleer of u geen tikfouten hebt gemaakt.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "De inlognaam is niet ingevoerd. Geef uw inlognaam op.";

/* error message when adding/modifying alias */
"This alias already exists" = "Deze alias bestaat al";

/* error message when adding/modifying alias */
"This email already exists" = "Deze e-mail bestaat al";

/* error message when adding/modifying alias */
"This email is not valid" = "Deze e-mail is niet geldig";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "Deze naam kan niet worden gebruikt omdat deze een ongeldige opeenvolging van tekens bevat.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "Hiermee wordt de instelling van de account \"%@\" permanent verwijderd.";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "Hiermee wordt de alias permanent verwijderd uit deze account.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Hiermee wordt de map permanent verwijderd uit deze account.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Hiermee wordt het label permanent verwijderd uit deze account.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Om nieuwe e-mailmeldingen te tonen, moet u <a href=\"http://growl.info/\">Growl installeren</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Map Prullenmand";

/* advanced prefs */
"Unified Inbox:" = "Alg. 'Inkomend':";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Werk bij";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Gebruik een aangepaste SMTP voor deze alias";

/* smtp assistant */
"Use Authentication" = "Gebruik identiteitscontrole";

/* advanced prefs */
"Use Gmail shortcuts" = "Gebruik Gmail-toetscombinaties";

/* general prefs */
"Use Growl notifications" = "Gebruik Growl-meldingen";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Gebruik hoofd-SMTP van deze account";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "Weergave";

/* title of assistant window */
"Welcome to Sparrow" = "Welkom bij Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "U bent met CloudApp verbonden als %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "U bent verbonden met Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "U bent met Dropbox verbonden als %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "U hebt de foto's van Facebook-profielen ingeschakeld met Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "U hebt de foto's van Facebook-profielen ingeschakeld met Sparrow. Klik hier om de weergave van profielfoto's uit te schakelen en te stoppen.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Uw e-mail is niet ingevoerd. Voer uw e-mailadres in.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "De naam van uw IMAP-server is niet ingevoerd. Voer de naam van de server in.";

/* assistant, basic view */
"Your Name:" = "Uw naam:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Uw wachtwoord voor de ontvangende server is niet ingevoerd. Voer het wachtwoord in.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Uw wachtwoord voor de verzendende server is niet ingevoerd. Voer het wachtwoord in.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Uw wachtwoord is niet ingevoerd. Geef uw accountwachtwoord op.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "De naam van uw SMTP-server is niet ingevoerd. Voer de naam van de server in.";

